{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=(n > 1);","language":"tr","project_id_version":"MailPoet - MailPoet"},"Add new automation":["Yeni otomasyon ekle"],"Automation \"%s\" and all associated data were permanently deleted.":["Otomasyon \"%s\" ve ilişkili tüm veriler kalıcı olarak silindi."],"Automation \"%s\" was restored from the trash.":["Otomasyon \"%s\" çöp kutusundan geri yüklendi."],"Automation \"%s\" was moved to the trash.":["\"%s\" otomasyonu çöp kutusuna taşındı."],"Your existing automations are now listed here. You can also create new, more powerful automations with our new Automations editor. <link>Learn more<\/link>":["Mevcut otomasyonlarınız artık burada listeleniyor. Ayrıca yeni otomasyon düzenleyicimiz ile yeni ve daha güçlü otomasyonlar oluşturabilirsiniz. <link>Daha fazla bilgi<\/link>"],"Analytics":["İstatistikler"],"Create customized email sequences with our new automation editor.":["Yeni otomasyon düzenleyicimizle özelleştirilmiş e-posta dizileri oluşturun."],"Build your own automations":["Kendi otomasyonlarınızı oluşturun"],"Activate the automation and start engaging with your customers as they interact with your business.":["Otomasyonu etkinleştirin ve müşterilerinizin ilgisini işletmenizle etkileşim kurarlarken çekmeye başlayın."],"Start engaging":["Etkileşime geçmeye başlayın"],"Modify one of our pre-made email templates or create your own design.":["Önceden hazırlanmış e-posta şablonlarımızdan birini değiştirin veya kendi tasarımınızı oluşturun."],"Design your email":["E-postanızı tasarlayın"],"Choose steps and create a custom journey to best suit your needs.":["İhtiyaçlarınıza en uygun adımları seçin ve özel bir yolculuk oluşturun."],"Customize your automation":["Otomasyonunuzu özelleştirin"],"Deliver relevant messages to your customers based on who they are and how they interact with your business.":["Müşterilerinize kim oldukları ve işletmenizle nasıl etkileşimde bulunduklarını esas alarak ilgili mesajlar iletin."],"Start with a trigger":["Bir tetikleyici ile başlayın"],"Browse all templates →":["Tüm şablonlara göz at →"],"Choose from our list of pre-made templates and make it your own.":["Önceden hazırlanmış şablonlar listemizden seçim yapın ve kendinize ait hale getirin."],"Explore essentials":["Temel bilgileri keşfedin"],"Welcome":["Hoş geldiniz"],"Start with a template":["Bir şablonla başlayın"],"Send emails that inform, reward, and engage your audience through powerful segmenting, scheduling, and design tools.":["Güçlü segmentler, zamanlama ve tasarım araçlarıyla kitlenizi bilgilendiren, ödüllendiren ve etkileşimde bulunan e-postalar gönderin."],"Better engagement begins with automation":["Daha iyi etkileşim otomasyonla başlar"],"Trash automation":["Otomasyonu çöpe at"],"Edit automation":["Otomasyonu düzenle"],"Automations":["Otomasyonlar"],"noun\u0004Trash":["Çöp"],"noun\u0004Draft":["Taslak"],"automation stats\u0004Exited":["Çıkan"],"automation stats\u0004Processing":["İşleniyor"],"automation stats\u0004Entered":["Giren"],"More":["Daha fazlası"],"Are you sure you want to permanently delete \"%s\" and all associated data? This cannot be undone!":["\"%s\" ve ilişkili tüm verileri kalıcı olarak silmek istediğinizden emin misiniz? Bu işlem geri alınamaz!"],"Yes, permanently delete":["Evet, kalıcı olarak sil"],"Permanently delete automation":["Otomasyonu kalıcı olarak sil"],"Are you sure you want to move the automation \"%s\" to the Trash?":["\"%s\" iş akışını çöp kutusuna taşımak istediğinizden emin misiniz?"],"Yes, move to trash":["Evet, çöp kutusuna taşı"],"verb\u0004Trash":["Çöpe taşı"],"Automation \"%s\" was duplicated.":["Otomasyon \"%s\" çoğaltıldı."],"Undo":["Geri al"],"Sent when a new WordPress user with the role %s is added to your site.":["%s rolünde bir WordPress kullanıcısı sitenize eklendiğinde gönderilir."],"Sent when someone subscribes to the list: %s.":["Şu listeye birisi abone olduğunda gönderilir: %s."],"Delete permanently":["Kalıcı olarak sil"],"You need to configure email options before this email can be sent.":["Bu e-posta gönderilmeden önce e-posta seçeneklerini yapılandırmalısınız."],"You need to select a list to send to.":["Göndermek için bir liste seçmeniz gerekiyor."],"Invalid sending delay.":["Geçersiz gönderim gecikmesi."],"%d week(s) later":["%d hafta sonra"],"%d day(s) later":["%d gün sonra"],"%d hour(s) later":["%d saat sonra"],"%d minute(s) later":["%d dakika sonra"],"Sent when a new WordPress user is added to your site.":["Sitenize yeni bir WordPress kullanıcısı eklendiğinde gönderilir."],"Edit":["Düzenle"],"Name":["İsim"],"Restore":["Geri yükle"],"Status":["Durum"],"Active":["Etkin"],"All":["Tümü"],"Subscribers":["Aboneler"]}}}