{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=(n > 1);","language":"tr","project_id_version":"MailPoet - MailPoet"},"Built-in CAPTCHA is shown when users need to verify they’re not a robot. You can customize this page by editing it in WordPress and using the [mailpoet_page] shortcode to display the CAPTCHA form.":[""],"Built-in CAPTCHA page":[""],"Separated – only human opens are counted as total opens. More accurate, but the numbers tend to be lower.":["Ayrılmış - yalnızca insan açılışları toplam açılış olarak sayılır. Daha doğrudur, ancak sayılar daha düşük olma eğilimindedir."],"Merged – both are counted as total opens. Similar to other email marketing tools.":["Birleştirilmiş - her ikisi de toplam açılış olarak sayılır. Diğer e-posta pazarlama araçlarına benzer."],"Choose how human and machine opens should be displayed.":["İnsan ve makine açılışlarının nasıl görüntüleneceğini seçin."],"Human and machine opens":["İnsan ve makine açılışları"],"Action Scheduler (recommended)":["Eylem zamanlayıcı (önerilir)"],"Before terms and conditions":["Şartlar ve koşullardan önce"],"Before payment methods":["Ödeme yöntemlerinden önce"],"After terms and conditions":["Şartlar ve koşullardan sonra"],"After order notes":["Sipariş notundan sonra"],"After billing info":["Fatura bilgilerinden sonra"],"Select where the marketing opt-in checkbox appears on the checkout page.":["Pazarlama abonelik işaret kutusunun ödeme sayfasında nerede görüneceğini seçin."],"Checkbox opt-in position":["Abonelik işaret kutusu konumu"],"Checkbox opt-in message":["İşaret kutusu abonelik mesajı"],"Opt-in on checkout":["Ödeme sırasında abonelik"],"Update service settings":["Servis ayarlarını güncelle"],"Your currently selected sending method is \"MailPoet Sending Service\". The API key you entered is not valid for sending with our sending service. You can either <link>upgrade to a subscription<\/link> that allows you to send with our service or choose a different sending service":["Şu anda seçili gönderme yönteminiz \"MailPoet Gönderim Hizmeti\". Girdiğiniz API anahtarı, gönderim hizmetimizle göndermek için geçerli değildir. Hizmetimizle gönderim yapmanıza izin veren <link>bir aboneliğe yükseltebilir<\/link> veya farklı bir gönderim hizmeti seçebilirsiniz"],"Confirm sending service selection":["Gönderim hizmeti seçimini onaylayın"],"Maximum number to display":["Görüntülenecek en yüksek sayı"],"Subject lines containing":["Şunları içeren konu satırları"],"End date":["Bitiş tarihi"],"Start date":["Başlangıç tarihi"],"In the last days":["Son günlerde"],"Include newsletters sent no more than this many days ago. This overrides start and end dates.":["En fazla şu kadar gün önce gönderilen haber bültenlerini dahil edin. Bu, başlangıç ve bitiş tarihlerini geçersiz kılar."],"Visitors to your website":["Web sitenizi ziyaret edenler"],"The checkbox opt-in message cannot be empty.":["Abonelik işaret kutusu mesajı boş olamaz."],"Select lists...":["Listeleri seçin..."],"Lists to also subscribe customers to:":["Müşterilerin ayrıca abone olacağı listeler:"],"Customers can subscribe to the \"WooCommerce Customers\" list and optionally other lists via a checkbox on the checkout page.":["Müşteriler, ödeme sayfasında \"WooCommerce müşterileri\" listesine ve isteğe bağlı olarak diğer listelere abone olabilirler."],"With the frequency of running it every minute:":["Her dakika koşturacak şekilde frekans ile:"],"To use this option please add this command to your crontab:":["Bu seçeneği kullanmak için lütfen bu komutu crontab listesine ekleyin:"],"Server side cron (Linux cron)":["Sunucu taraflı zamanlanmış görev (Linux cron)"],"Select what will activate your newsletter queue.":["Haber bülteni kuyruğunu neyin etkinleştireceğini seç."],"Newsletter task scheduler (cron)":["Haber bülteni görev zamanlayıcı (cron)"],"Read more.":["Daha fazlasını oku."],"Settings":["Ayarlar"]}}}